adns
ant
apache-spark
apr
apr-util
archey
argon2
aspell
autoconf
bat
boost
bower
brotli
c-ares
cairo
coreutils
cscope
ctop
curl
curl-openssl
diff-so-fancy
dive
dnsmasq
dry
elasticsearch
exa
fasd
fftw
fish
fontconfig
freetds
freetype
fribidi
fzf
gcc
gd
gdbm
gdk-pixbuf
gettext
giflib
git
git-flow-avh
glib
gmp
gnu-getopt
gnupg
gnupg@1.4
gnutls
goaccess
gobject-introspection
graphicsmagick
graphite2
graphviz
groovy
hadoop
harfbuzz
htop
httpd
icdiff
icu4c
ilmbase
imagemagick
imap-uw
influxdb
intltool
isl
jansson
jasper
jemalloc
jpeg
jpeg-turbo
jq
judy
lazygit
little-cms2
mackup
mailhog
mariadb
mcrypt
memcached
mhash
mongodb
mpfr
mycli
mysql-utilities
ncdu
ncurses
nettle
nghttp2
node
noti
npth
nspr
nss
nvm
oniguruma
open-mpi
openexr
openjpeg
openldap
openslide
openssl
orc
p11-kit
pango
pcre
pcre2
php
php-cs-fixer
php@5.6
php@7.0
php@7.1
php@7.2
pinentry
pinentry-mac
pixman
pkg-config
ponysay
poppler
prettyping
py2cairo
py3cairo
pygobject3
python
python@2
qcachegrind
readline
redis
ripgrep
rtmpdump
scala
selenium-server-standalone
shellcheck
sphinx-doc
sqlite
tidy-html5
tldr
tmux
tokyo-cabinet
tree
unbound
unixodbc
varnish@4
vips
watch
webp
webpack
wget
x265
xdebug-osx
xz
